{
    "<PAD>": 0,
    "<UNK>": 1,
    "ferdinand": 2,
    "absurd": 3,
    "electronics": 4,
    "literature": 5,
    "widow": 6,
    "score": 7,
    "okla.": 8,
    "favorite": 9,
    "grossly": 10,
    "underscored": 11,
    "insurer": 12,
    "reserves": 13,
    "allied-signal": 14,
    "learn": 15,
    "appropriations": 16,
    "ceramic": 17,
    "probable": 18,
    "vital": 19,
    "economists": 20,
    "muscle": 21,
    "automated": 22,
    "cell": 23,
    "longtime": 24,
    "n.j": 25,
    "20-year": 26,
    "chris": 27,
    "j.p.": 28,
    "defective": 29,
    "n.c.": 30,
    "prof.": 31,
    "consortium": 32,
    "dutch": 33,
    "throughout": 34,
    "uncertain": 35,
    "hitachi": 36,
    "stops": 37,
    "served": 38,
    "wsj": 39,
    "dark": 40,
    "infringement": 41,
    "industrywide": 42,
    "ducks": 43,
    "prediction": 44,
    "fragile": 45,
    "behavior": 46,
    "subjects": 47,
    "editorial": 48,
    "broker-dealer": 49,
    "thi": 50,
    "machine": 51,
    "abrupt": 52,
    "half": 53,
    "n't": 54,
    "troublesome": 55,
    "or": 56,
    "'m": 57,
    "influential": 58,
    "nadeau": 59,
    "barrier": 60,
    "exhausted": 61,
    "prepared": 62,
    "produced": 63,
    "organized": 64,
    "rule": 65,
    "stimulators": 66,
    "etc.": 67,
    "describing": 68,
    "criticisms": 69,
    "national": 70,
    "advertisements": 71,
    "malaysia": 72,
    "adjustable": 73,
    "gradual": 74,
    "college": 75,
    "means": 76,
    "profitability": 77,
    "pitching": 78,
    "poles": 79,
    "inventories": 80,
    "poland": 81,
    "uncovered": 82,
    "terminal": 83,
    "integrity": 84,
    "direct-mail": 85,
    "definitive": 86,
    "cutler": 87,
    "slower": 88,
    "du": 89,
    "shrank": 90,
    "bullock": 91,
    "reputable": 92,
    "mexico": 93,
    "learning": 94,
    "closing": 95,
    "regard": 96,
    "cowboys": 97,
    "capability": 98,
    "held": 99,
    "patrick": 100,
    "plastics": 101,
    "professors": 102,
    "battery": 103,
    "worthy": 104,
    "countries": 105,
    "hope": 106,
    "intend": 107,
    "subsequently": 108,
    "conceded": 109,
    "pair": 110,
    "rockwell": 111,
    "wages": 112,
    "sponsors": 113,
    "route": 114,
    "arguing": 115,
    "bikes": 116,
    "bradstreet": 117,
    "divide": 118,
    "far": 119,
    "champagne": 120,
    "mechanism": 121,
    "contract": 122,
    "viable": 123,
    "restated": 124,
    "casting": 125,
    "acid": 126,
    "manufacturers": 127,
    "largest": 128,
    "contracts": 129,
    "dealers": 130,
    "pointing": 131,
    "waste": 132,
    "audit": 133,
    "sums": 134,
    "pleased": 135,
    "prescribed": 136,
    "aroused": 137,
    "flagship": 138,
    "share": 139,
    "beating": 140,
    "drawing": 141,
    "dilemma": 142,
    "free-market": 143,
    "intends": 144,
    "customs": 145,
    "perestroika": 146,
    "borough": 147,
    "mca": 148,
    "eliminate": 149,
    "stories": 150,
    "sample": 151,
    "journalist": 152,
    "prominent": 153,
    "rates": 154,
    "choices": 155,
    "passengers": 156,
    "equity-purchase": 157,
    "reagan": 158,
    "jackets": 159,
    "crowd": 160,
    "lumpur": 161,
    "fellow": 162,
    "fashionable": 163,
    "raiders": 164,
    "ferranti": 165,
    "revise": 166,
    "introducing": 167,
    "era": 168,
    "circuit": 169,
    "ventures": 170,
    "columbus": 171,
    "guidelines": 172,
    "lone": 173,
    "convex": 174,
    "ultimate": 175,
    "sufficient": 176,
    "phony": 177,
    "investments": 178,
    "walk": 179,
    "banc": 180,
    "elsewhere": 181,
    "implies": 182,
    "abramson": 183,
    "pointed": 184,
    "behalf": 185,
    "vendors": 186,
    "demand": 187,
    "sign": 188,
    "capital": 189,
    "last": 190,
    "robinson": 191,
    "visitors": 192,
    "alan": 193,
    "public-relations": 194,
    "peru": 195,
    "compensate": 196,
    "disclose": 197,
    "ranked": 198,
    "havoc": 199,
    "prove": 200,
    "unstable": 201,
    "burst": 202,
    "deputies": 203,
    "letter": 204,
    "plus": 205,
    "accustomed": 206,
    "durkin": 207,
    "levy": 208,
    "informed": 209,
    "headaches": 210,
    "oppose": 211,
    "estimated": 212,
    "breakup": 213,
    "poorer": 214,
    "hertz": 215,
    "commuters": 216,
    "importing": 217,
    "barrels": 218,
    "yielding": 219,
    "players": 220,
    "streamlining": 221,
    "copying": 222,
    "prefers": 223,
    "wearing": 224,
    "conservatorship": 225,
    "real-estate": 226,
    "democrats": 227,
    "mit": 228,
    "warned": 229,
    "staggering": 230,
    "perception": 231,
    "drink": 232,
    "become": 233,
    "circus": 234,
    "schedule": 235,
    "bushel": 236,
    "finkelstein": 237,
    "parties": 238,
    "dodd": 239,
    "named": 240,
    "greenspan": 241,
    "rationale": 242,
    "colon": 243,
    "weird": 244,
    "period": 245,
    "tim": 246,
    "agent": 247,
    "guber": 248,
    "regional": 249,
    "topics": 250,
    "exception": 251,
    "pioneer": 252,
    "hess": 253,
    "packaged-goods": 254,
    "bronfman": 255,
    "bradford": 256,
    "athletics": 257,
    "arabia": 258,
    "holders": 259,
    "determining": 260,
    "cautioned": 261,
    "frankfurt": 262,
    "ronald": 263,
    "solicitation": 264,
    "event": 265,
    "began": 266,
    "fulfill": 267,
    "moody": 268,
    "borrowings": 269,
    "plant": 270,
    "developers": 271,
    "israel": 272,
    "shipments": 273,
    "defer": 274,
    "peripherals": 275,
    "garrison": 276,
    "cycles": 277,
    "card": 278,
    "phones": 279,
    "lawyers": 280,
    "root": 281,
    "seen": 282,
    "r.i.": 283,
    "promotion": 284,
    "24-hour": 285,
    "southmark": 286,
    "dd": 287,
    "exchanges": 288,
    "reinvested": 289,
    "measure": 290,
    "broadly": 291,
    "with": 292,
    "p.m.": 293,
    "bloomingdale": 294,
    "surrender": 295,
    "debris": 296,
    "jumped": 297,
    "usage": 298,
    "embassy": 299,
    "bond-equivalent": 300,
    "mental": 301,
    "eddie": 302,
    "businessland": 303,
    "boesky": 304,
    "unocal": 305,
    "rolls": 306,
    "rare": 307,
    "indiana": 308,
    "moral": 309,
    "h&r": 310,
    "generation": 311,
    "marketing": 312,
    "serial": 313,
    "decision": 314,
    "categories": 315,
    "k": 316,
    "utterly": 317,
    "high-grade": 318,
    "liability": 319,
    "attendance": 320,
    "intense": 321,
    "succeeded": 322,
    "renaissance": 323,
    "legislature": 324,
    "hands": 325,
    "monte": 326,
    "garbage": 327,
    "low-cost": 328,
    "unions": 329,
    "benson": 330,
    "sci": 331,
    "raymond": 332,
    "marriage": 333,
    "andersson": 334,
    "regret": 335,
    "strike": 336,
    "roberti": 337,
    "enforcement": 338,
    "picked": 339,
    "lobby": 340,
    "poughkeepsie": 341,
    "defects": 342,
    "bausch": 343,
    "closely": 344,
    "picking": 345,
    "wpp": 346,
    "deere": 347,
    "apiece": 348,
    "chancellor": 349,
    "breathing": 350,
    "flooded": 351,
    "drafted": 352,
    "ups": 353,
    "circulated": 354,
    "blues": 355,
    "killer": 356,
    "approaching": 357,
    "fear": 358,
    "anytime": 359,
    "hunt": 360,
    "consumer": 361,
    "director": 362,
    "journal": 363,
    "blast": 364,
    "dusty": 365,
    "more": 366,
    "spot": 367,
    "buffett": 368,
    "arab": 369,
    "universal": 370,
    "spin": 371,
    "mint": 372,
    "power": 373,
    "victims": 374,
    "nekoosa": 375,
    "arias": 376,
    "damages": 377,
    "adding": 378,
    "drove": 379,
    "fix": 380,
    "growth": 381,
    "past": 382,
    "cray-3": 383,
    "roger": 384,
    "dissident": 385,
    "leg": 386,
    "survived": 387,
    "rate": 388,
    "renew": 389,
    "deficit": 390,
    "record": 391,
    "barely": 392,
    "aviation": 393,
    "routes": 394,
    "owes": 395,
    "undertaking": 396,
    "ironic": 397,
    "duo": 398,
    "memories": 399,
    "everywhere": 400,
    "misconduct": 401,
    "straight": 402,
    "disappointments": 403,
    "fancy": 404,
    "allowance": 405,
    "feet": 406,
    "$": 407,
    "'s": 408,
    "revive": 409,
    "concentration": 410,
    "deck": 411,
    "metall": 412,
    "amsterdam": 413,
    "dashed": 414,
    "ahmanson": 415,
    "content": 416,
    "sick": 417,
    "motor": 418,
    "jobs": 419,
    "sweetened": 420,
    "noticed": 421,
    "laband": 422,
    "satisfying": 423,
    "nickel": 424,
    "va": 425,
    "drug": 426,
    "lyondell": 427,
    "wake": 428,
    "shouted": 429,
    "vary": 430,
    "proved": 431,
    "fixed-price": 432,
    "roh": 433,
    "neat": 434,
    "requested": 435,
    "incidents": 436,
    "cafeteria": 437,
    "hints": 438,
    "gen-probe": 439,
    "naval": 440,
    "cambridge": 441,
    "taiwanese": 442,
    "crumbling": 443,
    "tokyo": 444,
    "masson": 445,
    "vans": 446,
    "brought": 447,
    "warnings": 448,
    "dorfman": 449,
    "ad": 450,
    "rey": 451,
    "leased": 452,
    "anc": 453,
    "eat": 454,
    "iii": 455,
    "gates": 456,
    "invests": 457,
    "second-largest": 458,
    "b.a.t": 459,
    "ruble": 460,
    "complaining": 461,
    "san": 462,
    "chase": 463,
    "within": 464,
    "firmer": 465,
    "stabilized": 466,
    "portraying": 467,
    "capitalists": 468,
    "extract": 469,
    "secondary": 470,
    "buyer": 471,
    "relocation": 472,
    "violations": 473,
    "george": 474,
    "remove": 475,
    "brain": 476,
    "misstated": 477,
    "czechoslovakia": 478,
    "autumn": 479,
    "roller-coaster": 480,
    "guideline": 481,
    "boren": 482,
    "pumped": 483,
    "bush": 484,
    "scary": 485,
    "wang": 486,
    "adjust": 487,
    "indonesia": 488,
    "rome": 489,
    "anti-takeover": 490,
    "breakdown": 491,
    "yesterday": 492,
    "transcanada": 493,
    "legislators": 494,
    "profits": 495,
    "dignity": 496,
    "arby": 497,
    "undertaken": 498,
    "plight": 499,
    "property\\/casualty": 500,
    "werner": 501,
    "paris": 502,
    "surveys": 503,
    "ortiz": 504,
    "myself": 505,
    "restructured": 506,
    "driving": 507,
    "legislation": 508,
    "hoelzer": 509,
    "assembled": 510,
    "robust": 511,
    "rocks": 512,
    "emerged": 513,
    "delivering": 514,
    "struggle": 515,
    "often": 516,
    "aerospace": 517,
    "craig": 518,
    "fuels": 519,
    "two-tier": 520,
    "dates": 521,
    "semiconductor": 522,
    "tube": 523,
    "businessmen": 524,
    "plea": 525,
    "explicit": 526,
    "shippers": 527,
    "maintenance": 528,
    "medication": 529,
    "conferences": 530,
    "reducing": 531,
    "forest-products": 532,
    "concert": 533,
    "hard-disk": 534,
    "australia": 535,
    "excitement": 536,
    "hearts": 537,
    "salesmen": 538,
    "coates": 539,
    "venture-capital": 540,
    "clothing": 541,
    "francisco": 542,
    "tie": 543,
    "sleeping": 544,
    "computerized": 545,
    "prosecutorial": 546,
    "credentials": 547,
    "ehrlich": 548,
    "engineered": 549,
    "citicorp": 550,
    "appointment": 551,
    "assassination": 552,
    "removal": 553,
    "bargaining": 554,
    "yetnikoff": 555,
    "milestones": 556,
    "clutter": 557,
    "hiring": 558,
    "dinkins": 559,
    "counterparts": 560,
    "acquisition": 561,
    "middlemen": 562,
    "fought": 563,
    "general": 564,
    "landmark": 565,
    "opposing": 566,
    "asian": 567,
    "japan": 568,
    "evaluation": 569,
    "elaborate": 570,
    "ncr": 571,
    "introduced": 572,
    "persuade": 573,
    "delayed": 574,
    "economics": 575,
    "pinnacle": 576,
    "bikers": 577,
    "patient": 578,
    "nsc": 579,
    "fha": 580,
    "heels": 581,
    "rooted": 582,
    "attitude": 583,
    "recommend": 584,
    "contemporary": 585,
    "deduction": 586,
    "across": 587,
    "brief": 588,
    "shore": 589,
    "jerry": 590,
    "upjohn": 591,
    "caci": 592,
    "vacation": 593,
    "however": 594,
    "theft": 595,
    "polled": 596,
    "necessarily": 597,
    "partnerships": 598,
    "husband": 599,
    "clifford": 600,
    "caribbean": 601,
    "illusion": 602,
    "amicable": 603,
    "breed": 604,
    "studying": 605,
    "cite": 606,
    "johns": 607,
    "these": 608,
    "albert": 609,
    "song": 610,
    "accrued": 611,
    "layoffs": 612,
    "egg": 613,
    "seemingly": 614,
    "neighbors": 615,
    "secretary": 616,
    "waiver": 617,
    "against": 618,
    "driver": 619,
    "promises": 620,
    "leo": 621,
    "tariffs": 622,
    "shot": 623,
    "continues": 624,
    "synthetic": 625,
    "strengthening": 626,
    "wine": 627,
    "achenbaum": 628,
    "wants": 629,
    "material": 630,
    "bids": 631,
    "based": 632,
    "glory": 633,
    "yields": 634,
    "high-priced": 635,
    "soap": 636,
    "money-fund": 637,
    "proud": 638,
    "lights": 639,
    "southwestern": 640,
    "redemption": 641,
    "hispanic": 642,
    "wires": 643,
    "smokers": 644,
    "country": 645,
    "usia": 646,
    "spokeswoman": 647,
    "when": 648,
    "storm": 649,
    "propelled": 650,
    "costly": 651,
    "board": 652,
    "daily": 653,
    "christian": 654,
    "stayed": 655,
    "sloppy": 656,
    "victim": 657,
    "watches": 658,
    "kasparov": 659,
    "begins": 660,
    "depends": 661,
    "enact": 662,
    "gotten": 663,
    "subscribe": 664,
    "sale": 665,
    "responsibilities": 666,
    "chuck": 667,
    "violating": 668,
    "narrowed": 669,
    "strengthen": 670,
    "respect": 671,
    "producer": 672,
    "&": 673,
    "desperately": 674,
    "'": 675,
    "pass": 676,
    "pay": 677,
    "format": 678,
    "bench": 679,
    "flurry": 680,
    "preventing": 681,
    "jackson": 682,
    "dispute": 683,
    "tax-loss": 684,
    "ackerman": 685,
    "can": 686,
    "pwa": 687,
    "distributes": 688,
    "solely": 689,
    "occurs": 690,
    "alabama": 691,
    "lilly": 692,
    "financiere": 693,
    "ordinance": 694,
    "guard": 695,
    "personal": 696,
    "whittington": 697,
    "tenants": 698,
    "administrators": 699,
    "woods": 700,
    "hardware": 701,
    "latin": 702,
    "downright": 703,
    "ensuring": 704,
    "consequently": 705,
    "endorsement": 706,
    "acres": 707,
    "date": 708,
    "delivered": 709,
    "endless": 710,
    "shelf": 711,
    "dozens": 712,
    "dressed": 713,
    "republics": 714,
    "available": 715,
    "iafp": 716,
    "prevented": 717,
    "edwards": 718,
    "toshiba": 719,
    "real": 720,
    "troubled": 721,
    "pump": 722,
    "nationally": 723,
    "degrees": 724,
    "burden": 725,
    "budgets": 726,
    "far-reaching": 727,
    "explains": 728,
    "hurricane": 729,
    "greenville": 730,
    "realistic": 731,
    "pemex": 732,
    "patience": 733,
    "people": 734,
    "legitimacy": 735,
    "small-business": 736,
    "climbing": 737,
    "struggling": 738,
    "ratified": 739,
    "order": 740,
    "plot": 741,
    "smoothly": 742,
    "pope": 743,
    "mazda": 744,
    "seems": 745,
    "rural": 746,
    "intellectuals": 747,
    "leather": 748,
    "consequence": 749,
    "abuses": 750,
    "expressed": 751,
    "refused": 752,
    "o.": 753,
    "materialized": 754,
    "insurance": 755,
    "acquirer": 756,
    "collective": 757,
    "miami": 758,
    "money": 759,
    "invested": 760,
    "mistakenly": 761,
    "employer": 762,
    "contest": 763,
    "taping": 764,
    "pizza": 765,
    "reitman": 766,
    "woolworth": 767,
    "wealthy": 768,
    "unchanged": 769,
    "avoiding": 770,
    "marina": 771,
    "nl": 772,
    "tax-exempt": 773,
    "speculative": 774,
    "blue-chip": 775,
    "midland": 776,
    "scandals": 777,
    "corresponding": 778,
    "widens": 779,
    "woes": 780,
    "array": 781,
    "highs": 782,
    "pollution": 783,
    "deficiency": 784,
    "inspector": 785,
    "spielvogel": 786,
    "actually": 787,
    "implied": 788,
    "stick": 789,
    "ratio": 790,
    "stealing": 791,
    "fanfare": 792,
    "distributors": 793,
    "positive": 794,
    "domestically": 795,
    "amendments": 796,
    "gather": 797,
    "monster": 798,
    "interrupted": 799,
    "credible": 800,
    "committing": 801,
    "copy": 802,
    "contact": 803,
    "sutton": 804,
    "anne": 805,
    "surprises": 806,
    "adopted": 807,
    "bidders": 808,
    "slip": 809,
    "trial": 810,
    "initially": 811,
    "vault": 812,
    "attributes": 813,
    "kidder": 814,
    "number": 815,
    "prosecuted": 816,
    "bellsouth": 817,
    "skf": 818,
    "marous": 819,
    "renewing": 820,
    "courtroom": 821,
    "mainstay": 822,
    "wrote": 823,
    "brains": 824,
    "cleveland": 825,
    "eagle": 826,
    "serve": 827,
    "municipal": 828,
    "oregon": 829,
    "cathay": 830,
    "desk": 831,
    "cool": 832,
    "architecture": 833,
    "creative": 834,
    "sweeping": 835,
    "nyse": 836,
    "cosby": 837,
    "displays": 838,
    "rican": 839,
    "allegedly": 840,
    "news": 841,
    "determined": 842,
    "exercising": 843,
    "rampant": 844,
    "swung": 845,
    "list": 846,
    "engineering": 847,
    "protecting": 848,
    "reuters": 849,
    "controls": 850,
    "forecasts": 851,
    "made": 852,
    "canadian": 853,
    "producers": 854,
    "dealer": 855,
    "losers": 856,
    "lehman": 857,
    "convenient": 858,
    "mystery": 859,
    "tenders": 860,
    "dearborn": 861,
    "direct": 862,
    "brilliant": 863,
    "impressed": 864,
    "insufficient": 865,
    "montgomery": 866,
    "consecutive": 867,
    "eugene": 868,
    "margaret": 869,
    "waxman": 870,
    "continued": 871,
    "teachers": 872,
    "end": 873,
    "sloan": 874,
    "twice": 875,
    "f": 876,
    "appropriated": 877,
    "freight": 878,
    "egypt": 879,
    "lebanon": 880,
    "perpetual": 881,
    "reflects": 882,
    "tasks": 883,
    "tramp": 884,
    "neutrons": 885,
    "compatible": 886,
    "level": 887,
    "cox": 888,
    "commercial": 889,
    "until": 890,
    "mccaw": 891,
    "landfill": 892,
    "himself": 893,
    "say": 894,
    "mostly": 895,
    "alleges": 896,
    "scope": 897,
    "access": 898,
    "asbestos": 899,
    "state": 900,
    "payment": 901,
    "removing": 902,
    "suffering": 903,
    "arts": 904,
    "forget": 905,
    "attended": 906,
    "children": 907,
    "temperatures": 908,
    "amid": 909,
    "four": 910,
    "programmers": 911,
    "pcs": 912,
    "rocket": 913,
    "shifted": 914,
    "troops": 915,
    "eagerness": 916,
    "volatile": 917,
    "exact": 918,
    "norway": 919,
    "nugget": 920,
    "pumping": 921,
    "d.c.": 922,
    "mgm": 923,
    "webster": 924,
    "eastman": 925,
    "aluminum": 926,
    "mine": 927,
    "bat": 928,
    "mac": 929,
    "moscow": 930,
    "installations": 931,
    "airing": 932,
    "organizations": 933,
    "damn": 934,
    "half-hour": 935,
    "haas": 936,
    "stands": 937,
    "solutions": 938,
    "declaration": 939,
    "supermarkets": 940,
    "trading": 941,
    "permit": 942,
    "unix": 943,
    "protest": 944,
    "wells": 945,
    "bipartisan": 946,
    "midwest": 947,
    "significantly": 948,
    "30-share": 949,
    "zurich": 950,
    "substantial": 951,
    "reset": 952,
    "catastrophe": 953,
    "skase": 954,
    "unicorp": 955,
    "generated": 956,
    "outfit": 957,
    "bonds": 958,
    "agricultural": 959,
    "practically": 960,
    "cards": 961,
    "furthermore": 962,
    "involves": 963,
    "harris": 964,
    "turned": 965,
    "role": 966,
    "judging": 967,
    "tops": 968,
    "prices": 969,
    "actions": 970,
    "replace": 971,
    "sept.": 972,
    "converted": 973,
    "swelling": 974,
    "twelve": 975,
    "vacancy": 976,
    "building": 977,
    "incredible": 978,
    "jay": 979,
    "long-distance": 980,
    "shortage": 981,
    "archrival": 982,
    "bank-holding": 983,
    "commonly": 984,
    "insulin": 985,
    "sharply": 986,
    "supplying": 987,
    "criticism": 988,
    "woman": 989,
    "eddington": 990,
    "advances": 991,
    "angry": 992,
    "purpose": 993,
    "desert": 994,
    "strokes": 995,
    "bone": 996,
    "dance": 997,
    "bike": 998,
    "carriers": 999,
    "market": 1000,
    "letters": 1001,
    "cray": 1002,
    "illustrate": 1003,
    "cranston": 1004,
    "poorest": 1005,
    "u.s.a.": 1006,
    "delay": 1007,
    "trelleborg": 1008,
    "charged": 1009,
    "properties": 1010,
    "n.y": 1011,
    "bsn": 1012,
    "conner": 1013,
    "daikin": 1014,
    "franchise": 1015,
    "preparation": 1016,
    "carpet": 1017,
    "accords": 1018,
    "searched": 1019,
    "horses": 1020,
    "pennzoil": 1021,
    "caused": 1022,
    "denominations": 1023,
    "successes": 1024,
    "prisons": 1025,
    "mayor": 1026,
    "dunkin": 1027,
    "ruth": 1028,
    "ahead": 1029,
    "very": 1030,
    "d": 1031,
    "themselves": 1032,
    "wiped": 1033,
    "legal": 1034,
    "panels": 1035,
    "misses": 1036,
    "soybeans": 1037,
    "truly": 1038,
    "nurses": 1039,
    "livestock": 1040,
    "catching": 1041,
    "revamping": 1042,
    "armed": 1043,
    "gerrymandering": 1044,
    "opponents": 1045,
    "fever": 1046,
    "acceleration": 1047,
    "boesel": 1048,
    "minivans": 1049,
    "preceding": 1050,
    "your": 1051,
    "gregory": 1052,
    "effort": 1053,
    "keeps": 1054,
    "jenrette": 1055,
    "dairy": 1056,
    "brooks": 1057,
    "collected": 1058,
    "silly": 1059,
    "restricted": 1060,
    "coordination": 1061,
    "expires": 1062,
    "employee": 1063,
    "currency": 1064,
    "providing": 1065,
    "citizen": 1066,
    "fool": 1067,
    "chunk": 1068,
    "gold": 1069,
    "rebounded": 1070,
    "soybean": 1071,
    "limiting": 1072,
    "proves": 1073,
    "trans": 1074,
    "uniform": 1075,
    "unity": 1076,
    "remember": 1077,
    "rehabilitation": 1078,
    "highest": 1079,
    "back": 1080,
    "publication": 1081,
    "thrown": 1082,
    "caution": 1083,
    "raider": 1084,
    "bidder": 1085,
    "corner": 1086,
    "vetoed": 1087,
    "buy-outs": 1088,
    "prepares": 1089,
    "lewis": 1090,
    "tally": 1091,
    "bernstein": 1092,
    "chip": 1093,
    "taxi": 1094,
    "eurocom": 1095,
    "distinctive": 1096,
    "such": 1097,
    "salomon": 1098,
    "libor": 1099,
    "andreas": 1100,
    "novelist": 1101,
    "xtra": 1102,
    "brushed": 1103,
    "itt": 1104,
    "deserves": 1105,
    "engage": 1106,
    "hits": 1107,
    "exercise": 1108,
    "credit": 1109,
    "want": 1110,
    "weaker": 1111,
    "owe": 1112,
    "year-earlier": 1113,
    "science": 1114,
    "headed": 1115,
    "base": 1116,
    "libya": 1117,
    "campeau": 1118,
    "empty": 1119,
    "trees": 1120,
    "crash": 1121,
    "strongly": 1122,
    "swiftly": 1123,
    "ample": 1124,
    "track": 1125,
    "intel": 1126,
    "individual": 1127,
    "white-collar": 1128,
    "collectors": 1129,
    "independent": 1130,
    "mature": 1131,
    "diversifying": 1132,
    "spate": 1133,
    "solidarity": 1134,
    "falls": 1135,
    "difficult": 1136,
    "fast": 1137,
    "plays": 1138,
    "fluctuations": 1139,
    "cat": 1140,
    "goods": 1141,
    "plunge": 1142,
    "problem": 1143,
    "pressing": 1144,
    "menlo": 1145,
    "a.p.": 1146,
    "arkla": 1147,
    "welfare": 1148,
    "manage": 1149,
    "cocoa": 1150,
    "ordering": 1151,
    "execute": 1152,
    "investment-banking": 1153,
    "portrait": 1154,
    "coach": 1155,
    "coupons": 1156,
    "adm.": 1157,
    "minerals": 1158,
    "duty": 1159,
    "road": 1160,
    "barney": 1161,
    "laser": 1162,
    "tightly": 1163,
    "becoming": 1164,
    "provided": 1165,
    "tactical": 1166,
    "sank": 1167,
    "weirton": 1168,
    "reckless": 1169,
    "founding": 1170,
    "quina": 1171,
    "bloody": 1172,
    "aboard": 1173,
    "landscape": 1174,
    "nuclear": 1175,
    "ballooning": 1176,
    "boyer": 1177,
    "restaurants": 1178,
    "raises": 1179,
    "inefficient": 1180,
    "productive": 1181,
    "strange": 1182,
    "contains": 1183,
    "licensing": 1184,
    "missouri": 1185,
    "donations": 1186,
    "ernest": 1187,
    "morally": 1188,
    "drunk": 1189,
    "ldp": 1190,
    "movies": 1191,
    "announce": 1192,
    "attached": 1193,
    "lortie": 1194,
    "discounting": 1195,
    "cleared": 1196,
    "watts": 1197,
    "an": 1198,
    "bitterly": 1199,
    "willing": 1200,
    "doubt": 1201,
    "context": 1202,
    "disappointment": 1203,
    "output": 1204,
    "dan": 1205,
    "relieve": 1206,
    "cooperatives": 1207,
    "colleges": 1208,
    "dassault": 1209,
    "roles": 1210,
    "exchanged": 1211,
    "verwoerd": 1212,
    "uncle": 1213,
    "local": 1214,
    "timely": 1215,
    "rebounding": 1216,
    "midday": 1217,
    "diego": 1218,
    "broadcast": 1219,
    "peanuts": 1220,
    "seek": 1221,
    "swings": 1222,
    "favored": 1223,
    "capitalized": 1224,
    "straszheim": 1225,
    "decade": 1226,
    "birth": 1227,
    "cruise": 1228,
    "coda": 1229,
    "identifying": 1230,
    "improvement": 1231,
    "helm": 1232,
    "retrieve": 1233,
    "dog": 1234,
    "rubble": 1235,
    "fat": 1236,
    "understand": 1237,
    "spouse": 1238,
    "van": 1239,
    "posner": 1240,
    "allowed": 1241,
    "cope": 1242,
    "anti-abortion": 1243,
    "shipyard": 1244,
    "block": 1245,
    "yankee": 1246,
    "chan": 1247,
    "mainstream": 1248,
    "lovely": 1249,
    "incomes": 1250,
    "beef": 1251,
    "believes": 1252,
    "climb": 1253,
    "traded": 1254,
    "operated": 1255,
    "pilson": 1256,
    "macdonald": 1257,
    "lot": 1258,
    "port": 1259,
    "maker": 1260,
    "inc.": 1261,
    "burdens": 1262,
    "strategic": 1263,
    "pasta": 1264,
    "gnp": 1265,
    "resolved": 1266,
    "valuable": 1267,
    "companion": 1268,
    "jumbo": 1269,
    "luis": 1270,
    "ekco": 1271,
    "blair": 1272,
    "habit": 1273,
    "rejected": 1274,
    "structured": 1275,
    "deterioration": 1276,
    "argentina": 1277,
    "forth": 1278,
    "bancorp": 1279,
    "fate": 1280,
    "hees": 1281,
    "reunification": 1282,
    "graduates": 1283,
    "reaction": 1284,
    "manages": 1285,
    "attempt": 1286,
    "viacom": 1287,
    "bullet": 1288,
    "districts": 1289,
    "scored": 1290,
    "ago": 1291,
    "confirm": 1292,
    "projection": 1293,
    "greenhouse": 1294,
    "exclusivity": 1295,
    "reupke": 1296,
    "marks": 1297,
    "w.": 1298,
    "lawn": 1299,
    "thailand": 1300,
    "bottled": 1301,
    "influence": 1302,
    "acknowledges": 1303,
    "maidenform": 1304,
    "capita": 1305,
    "workstation": 1306,
    "negotiations": 1307,
    "mitsui": 1308,
    "nebraska": 1309,
    "judicial": 1310,
    "adjuster": 1311,
    "scrambled": 1312,
    "allows": 1313,
    "short-lived": 1314,
    "tapes": 1315,
    "plants": 1316,
    "inception": 1317,
    "commonwealth": 1318,
    "belgian": 1319,
    "withstand": 1320,
    "saab": 1321,
    "saab-scania": 1322,
    "curry": 1323,
    "caltrans": 1324,
    "jr": 1325,
    "bargain": 1326,
    "chung": 1327,
    "talking": 1328,
    "iverson": 1329,
    "user": 1330,
    "night": 1331,
    "parcel": 1332,
    "jefferson": 1333,
    "kabul": 1334,
    "backgrounds": 1335,
    "alternatively": 1336,
    "beneficiaries": 1337,
    "explosions": 1338,
    "entirely": 1339,
    "fits": 1340,
    "predicting": 1341,
    "lesson": 1342,
    "growing": 1343,
    "parallel": 1344,
    "manner": 1345,
    "gray": 1346,
    "nabisco": 1347,
    "spend": 1348,
    "ways": 1349,
    "orkem": 1350,
    "serious": 1351,
    "payments": 1352,
    "agnelli": 1353,
    "sweat": 1354,
    "giorgio": 1355,
    "larry": 1356,
    "crandall": 1357,
    "cites": 1358,
    "noranda": 1359,
    "wade": 1360,
    "iran-contra": 1361,
    "few": 1362,
    "irvine": 1363,
    "parity": 1364,
    "opportunity": 1365,
    "co.": 1366,
    "plummeted": 1367,
    "attempts": 1368,
    "memotec": 1369,
    "dollars": 1370,
    "foot": 1371,
    "lsi": 1372,
    "situations": 1373,
    "kill": 1374,
    "train": 1375,
    "merged": 1376,
    "composed": 1377,
    "multibillion-dollar": 1378,
    "radar": 1379,
    "enthusiasm": 1380,
    "personnel": 1381,
    "proliferation": 1382,
    "shield": 1383,
    "tumor": 1384,
    "cancer": 1385,
    "system": 1386,
    "happening": 1387,
    "combination": 1388,
    "magazine": 1389,
    "ogden": 1390,
    "phase": 1391,
    "function": 1392,
    "bar": 1393,
    "being": 1394,
    "harold": 1395,
    "portfolios": 1396,
    "slow": 1397,
    "writer": 1398,
    "severe": 1399,
    "takeovers": 1400,
    "managers": 1401,
    "debts": 1402,
    "find": 1403,
    "additionally": 1404,
    "lock": 1405,
    "broad": 1406,
    "anymore": 1407,
    "regarded": 1408,
    "lighting": 1409,
    "chambers": 1410,
    "except": 1411,
    "ratings": 1412,
    "cambria": 1413,
    "downgrade": 1414,
    "establishing": 1415,
    "unfair": 1416,
    "a.": 1417,
    "hold": 1418,
    "league": 1419,
    "reliance": 1420,
    "services": 1421,
    "flight": 1422,
    "lesko": 1423,
    "never": 1424,
    "dlj": 1425,
    "richer": 1426,
    "alert": 1427,
    "sits": 1428,
    "software": 1429,
    "standard": 1430,
    "practiced": 1431,
    "walks": 1432,
    "her": 1433,
    "rebound": 1434,
    "bowling": 1435,
    "trail": 1436,
    "council": 1437,
    "postponed": 1438,
    "insider": 1439,
    "safe": 1440,
    "cause": 1441,
    "soared": 1442,
    "altman": 1443,
    "reiterated": 1444,
    "races": 1445,
    "leveraged": 1446,
    "view": 1447,
    "commanding": 1448,
    "house": 1449,
    "roadway": 1450,
    "liquor": 1451,
    "outweigh": 1452,
    "distributed": 1453,
    "coordinator": 1454,
    "aging": 1455,
    "disclosed": 1456,
    "long-awaited": 1457,
    "eight": 1458,
    "shy": 1459,
    "cane": 1460,
    "examined": 1461,
    "fema": 1462,
    "magnetic": 1463,
    "constant": 1464,
    "test": 1465,
    "robots": 1466,
    "suburban": 1467,
    "resorts": 1468,
    "beam": 1469,
    "preamble": 1470,
    "via": 1471,
    "refcorp": 1472,
    "begin": 1473,
    "left": 1474,
    "blocked": 1475,
    "ridiculous": 1476,
    "push": 1477,
    "i": 1478,
    "relations": 1479,
    "tumor-suppressor": 1480,
    "trucking": 1481,
    "screen": 1482,
    "adverse": 1483,
    "winter": 1484,
    "foreigners": 1485,
    "cabrera": 1486,
    "sit": 1487,
    "agnos": 1488,
    "benefits": 1489,
    "philippines": 1490,
    "p&g": 1491,
    "biscuits": 1492,
    "imposing": 1493,
    "cement": 1494,
    "sabotage": 1495,
    "tax-free": 1496,
    "grenfell": 1497,
    "improves": 1498,
    "exploit": 1499,
    "border": 1500,
    "carry": 1501,
    "compaq": 1502,
    "merchandise": 1503,
    "deeper": 1504,
    "honecker": 1505,
    "reasonable": 1506,
    "linda": 1507,
    "jamaica": 1508,
    "around": 1509,
    "pervasive": 1510,
    "tends": 1511,
    "characters": 1512,
    "engaging": 1513,
    "provider": 1514,
    "glare": 1515,
    "greatest": 1516,
    "backs": 1517,
    "potentially": 1518,
    "another": 1519,
    "dual": 1520,
    "member": 1521,
    "show": 1522,
    "wines": 1523,
    "department-store": 1524,
    "preserving": 1525,
    "lack": 1526,
    "staying": 1527,
    "ban": 1528,
    "industries": 1529,
    "bulls": 1530,
    "losing": 1531,
    "indexation": 1532,
    "quarters": 1533,
    "proteins": 1534,
    "expanded": 1535,
    "finance": 1536,
    "retailing": 1537,
    "strengthened": 1538,
    "adjusters": 1539,
    "per-share": 1540,
    "revamped": 1541,
    "recommending": 1542,
    "trespass": 1543,
    "restrict": 1544,
    "reassuring": 1545,
    "plagued": 1546,
    "nih": 1547,
    "dizzying": 1548,
    "contemplated": 1549,
    "overseeing": 1550,
    "preclude": 1551,
    "prepayments": 1552,
    "boosts": 1553,
    "proposes": 1554,
    "nikko": 1555,
    "truce": 1556,
    "taxpayer": 1557,
    "touched": 1558,
    "compiled": 1559,
    "oliver": 1560,
    "task": 1561,
    "attributable": 1562,
    "paying": 1563,
    "designed": 1564,
    "video": 1565,
    "develop": 1566,
    "no.": 1567,
    "that": 1568,
    "oust": 1569,
    "gun": 1570,
    "vigorous": 1571,
    "in": 1572,
    "lets": 1573,
    "tracked": 1574,
    "shv": 1575,
    "hot-dipped": 1576,
    "argues": 1577,
    "aoun": 1578,
    "crane": 1579,
    "waited": 1580,
    "assembly": 1581,
    "derived": 1582,
    "newport": 1583,
    "classic": 1584,
    "cents": 1585,
    "approximately": 1586,
    "theories": 1587,
    "placed": 1588,
    "theme": 1589,
    "jittery": 1590,
    "exposed": 1591,
    "abruptly": 1592,
    "cooling": 1593,
    "consequences": 1594,
    "relies": 1595,
    "recorder": 1596,
    "mitsubishi": 1597,
    "literally": 1598,
    "institute": 1599,
    "rubber": 1600,
    "dubious": 1601,
    "adversary": 1602,
    "refusing": 1603,
    "include": 1604,
    "withdraw": 1605,
    "cable": 1606,
    "distributor": 1607,
    "drives": 1608,
    "hud": 1609,
    "third": 1610,
    "hand": 1611,
    "abc": 1612,
    "heavier": 1613,
    "supplier": 1614,
    "merchant": 1615,
    "skepticism": 1616,
    "cells": 1617,
    "chief": 1618,
    "expansion": 1619,
    "prohibited": 1620,
    "carla": 1621,
    "10-year": 1622,
    "disney": 1623,
    "inc": 1624,
    "suddenly": 1625,
    "dapuzzo": 1626,
    "useful": 1627,
    "attraction": 1628,
    "kitchen": 1629,
    "constraints": 1630,
    "incomplete": 1631,
    "lift": 1632,
    "tied": 1633,
    "do": 1634,
    "negotiation": 1635,
    "imminent": 1636,
    "occur": 1637,
    "care": 1638,
    "robert": 1639,
    "listen": 1640,
    "larsen": 1641,
    "protects": 1642,
    "percentage": 1643,
    "midwestern": 1644,
    "inner-city": 1645,
    "studio": 1646,
    "ghost": 1647,
    "place": 1648,
    "besides": 1649,
    "statutes": 1650,
    "excluded": 1651,
    "kingdom": 1652,
    "gov.": 1653,
    "like": 1654,
    "francis": 1655,
    "surge": 1656,
    "interpretation": 1657,
    "issuer": 1658,
    "concrete": 1659,
    "something": 1660,
    "measuring": 1661,
    "sears": 1662,
    "quickview": 1663,
    "influenced": 1664,
    "greens": 1665,
    "speaker": 1666,
    "commenting": 1667,
    "prototype": 1668,
    "s.p": 1669,
    "drivers": 1670,
    "nearly": 1671,
    "max": 1672,
    "revolution": 1673,
    "hurt": 1674,
    "merger": 1675,
    "toyota": 1676,
    "illustrates": 1677,
    "venice": 1678,
    "hut": 1679,
    "jailed": 1680,
    "facing": 1681,
    "pat": 1682,
    "nine": 1683,
    "movement": 1684,
    "designs": 1685,
    "vivid": 1686,
    "allen": 1687,
    "bolster": 1688,
    "chance": 1689,
    "ranges": 1690,
    "n.y.": 1691,
    "pros": 1692,
    "murdered": 1693,
    "rapid": 1694,
    "hahn": 1695,
    "abm": 1696,
    "cie": 1697,
    "seagate": 1698,
    "prosecutions": 1699,
    "only": 1700,
    "chrysler": 1701,
    "medicine": 1702,
    "allianz": 1703,
    "gyrations": 1704,
    "historical": 1705,
    "warren": 1706,
    "size": 1707,
    "squibb": 1708,
    "natural": 1709,
    "sec": 1710,
    "importance": 1711,
    "generates": 1712,
    "nervous": 1713,
    "courtaulds": 1714,
    "noriega": 1715,
    "benefit-seeking": 1716,
    "coastal": 1717,
    "jamie": 1718,
    "associations": 1719,
    "spiegel": 1720,
    "basically": 1721,
    "whichever": 1722,
    "plummet": 1723,
    "organic": 1724,
    "polls": 1725,
    "taste": 1726,
    "ibm": 1727,
    "ministries": 1728,
    "concern": 1729,
    "indexing": 1730,
    "vietnamese": 1731,
    "topple": 1732,
    "depending": 1733,
    "reins": 1734,
    "patel": 1735,
    "chemical": 1736,
    "blue-collar": 1737,
    "receiving": 1738,
    "graphics": 1739,
    "executing": 1740,
    "durable": 1741,
    "additional": 1742,
    "jean": 1743,
    "savaiko": 1744,
    "exempt": 1745,
    "cypress": 1746,
    "sandinistas": 1747,
    "august": 1748,
    "scheduled": 1749,
    "exchange-rate": 1750,
    "ecological": 1751,
    "skills": 1752,
    "cent": 1753,
    "billions": 1754,
    "fournier": 1755,
    "verge": 1756,
    "sherwin": 1757,
    "ec": 1758,
    "fully": 1759,
    "into": 1760,
    "package": 1761,
    "booked": 1762,
    "steal": 1763,
    "bright": 1764,
    "senior": 1765,
    "wears": 1766,
    "reached": 1767,
    "spare": 1768,
    "stanza": 1769,
    "defending": 1770,
    "tpa": 1771,
    "plunged": 1772,
    "uninsured": 1773,
    "extended": 1774,
    "traffickers": 1775,
    "privilege": 1776,
    "chairmen": 1777,
    "commissioners": 1778,
    "analyze": 1779,
    "draft": 1780,
    "constitute": 1781,
    "defaulted": 1782,
    "flawed": 1783,
    "spreads": 1784,
    "averaged": 1785,
    "midsized": 1786,
    "swelled": 1787,
    "restructuring": 1788,
    "lowered": 1789,
    "signaled": 1790,
    "pension": 1791,
    "conflict": 1792,
    "intention": 1793,
    "angeles-based": 1794,
    "reinforce": 1795,
    "longstanding": 1796,
    "bowed": 1797,
    "holidays": 1798,
    "liquidation": 1799,
    "youth": 1800,
    "lease": 1801,
    "reinforced": 1802,
    "promising": 1803,
    "clinic": 1804,
    "philippine": 1805,
    "kirk": 1806,
    "scramble": 1807,
    "iranian": 1808,
    "hand-held": 1809,
    "owns": 1810,
    "landing": 1811,
    "underestimated": 1812,
    "sticking": 1813,
    "creatures": 1814,
    "acquisitions": 1815,
    "ties": 1816,
    "sectors": 1817,
    "xerox": 1818,
    "golden": 1819,
    "staffers": 1820,
    "sentences": 1821,
    "tenneco": 1822,
    "enron": 1823,
    "reporting": 1824,
    "shocks": 1825,
    "input": 1826,
    "retains": 1827,
    "mercedes": 1828,
    "mania": 1829,
    "arizona": 1830,
    "mesa": 1831,
    "cosmetics": 1832,
    "convenience": 1833,
    "commute": 1834,
    "outstanding": 1835,
    "grants": 1836,
    "deficits": 1837,
    "dive": 1838,
    "meeting": 1839,
    "appetite": 1840,
    "concerns": 1841,
    "throws": 1842,
    "fastest-growing": 1843,
    "westridge": 1844,
    "ca": 1845,
    "encountered": 1846,
    "one-hour": 1847,
    "wertheim": 1848,
    "working": 1849,
    "document": 1850,
    "infected": 1851,
    "hammack": 1852,
    "guaranteed": 1853,
    "pressures": 1854,
    "unwelcome": 1855,
    "jordan": 1856,
    "vicious": 1857,
    "risky": 1858,
    "inadequate": 1859,
    "boxes": 1860,
    "krasnoyarsk": 1861,
    "know": 1862,
    "urban": 1863,
    "crimes": 1864,
    "fernandez": 1865,
    "mafia": 1866,
    "frankly": 1867,
    "export": 1868,
    "sullivan": 1869,
    "individuals": 1870,
    "ocean": 1871,
    "artistic": 1872,
    "monopoly": 1873,
    "sets": 1874,
    "combines": 1875,
    "cambodia": 1876,
    "stuff": 1877,
    "cftc": 1878,
    "brown": 1879,
    "happened": 1880,
    "associated": 1881,
    "cananea": 1882,
    "senator": 1883,
    "spokesmen": 1884,
    "lobbyists": 1885,
    "vinson": 1886,
    "resigned": 1887,
    "denied": 1888,
    "texans": 1889,
    "manipulate": 1890,
    "burned": 1891,
    "taxation": 1892,
    "bullish": 1893,
    "christopher": 1894,
    "rose": 1895,
    "listing": 1896,
    "encouraged": 1897,
    "tom": 1898,
    "urging": 1899,
    "oat": 1900,
    "z": 1901,
    "corp": 1902,
    "departments": 1903,
    "boys": 1904,
    "subsequent": 1905,
    "messages": 1906,
    "halls": 1907,
    "previous": 1908,
    "minimills": 1909,
    "newark": 1910,
    "weight": 1911,
    "disappears": 1912,
    "n.v": 1913,
    "authorization": 1914,
    "midyear": 1915,
    "pipeline": 1916,
    "horse": 1917,
    "cabernet": 1918,
    "cleanup": 1919,
    "norwegian": 1920,
    "alliance": 1921,
    "tax": 1922,
    "boosting": 1923,
    "manville": 1924,
    "porter": 1925,
    "fee": 1926,
    "shape": 1927,
    "lipper": 1928,
    "literary": 1929,
    "express": 1930,
    "coatings": 1931,
    "noxell": 1932,
    "prerogatives": 1933,
    "cooled": 1934,
    "mercury": 1935,
    "vacant": 1936,
    "connected": 1937,
    "closings": 1938,
    "expelled": 1939,
    "questioned": 1940,
    "ultimately": 1941,
    "s.c.": 1942,
    "recognized": 1943,
    "governing": 1944,
    "recapitalization": 1945,
    "hastings": 1946,
    "count": 1947,
    "revenues": 1948,
    "disciplinary": 1949,
    "comfortable": 1950,
    "arms-control": 1951,
    "variety": 1952,
    "stockbrokers": 1953,
    "birmingham": 1954,
    "verdict": 1955,
    "accommodate": 1956,
    "del.": 1957,
    "pakistan": 1958,
    "brown-forman": 1959,
    "shevardnadze": 1960,
    "books": 1961,
    "adviser": 1962,
    "racial": 1963,
    "keenan": 1964,
    "articles": 1965,
    "toy": 1966,
    "noon": 1967,
    "presidential": 1968,
    "tools": 1969,
    "slumped": 1970,
    "smallest": 1971,
    "revision": 1972,
    "prevail": 1973,
    "automotive": 1974,
    "bail": 1975,
    "heroes": 1976,
    "refugees": 1977,
    "incorporated": 1978,
    "shadow": 1979,
    "years": 1980,
    "flood": 1981,
    "hazard": 1982,
    "arbitrator": 1983,
    "flow": 1984,
    "vendor": 1985,
    "burger": 1986,
    "salt": 1987,
    "parade": 1988,
    "shere": 1989,
    "jim": 1990,
    "superfund": 1991,
    "acquires": 1992,
    "glasnost": 1993,
    "appeals": 1994,
    "effect": 1995,
    "crush": 1996,
    "filters": 1997,
    "wrap": 1998,
    "paid": 1999,
    "resumed": 2000,
    "patents": 2001,
    "environment": 2002,
    "accomplish": 2003,
    "berlitz": 2004,
    "thin": 2005,
    "towers": 2006,
    "dumped": 2007,
    "crest": 2008,
    "rising": 2009,
    "gap": 2010,
    "ready": 2011,
    "austin": 2012,
    "perfectly": 2013,
    "must": 2014,
    "assistant": 2015,
    "regulation": 2016,
    "having": 2017,
    "bells": 2018,
    "narcotics": 2019,
    "segments": 2020,
    "n.j.": 2021,
    "ferry": 2022,
    "onto": 2023,
    "absolutely": 2024,
    "indirect": 2025,
    "eastern": 2026,
    "neck": 2027,
    "reductions": 2028,
    "imports": 2029,
    "wathen": 2030,
    "supply": 2031,
    "defenses": 2032,
    "sigh": 2033,
    "republicans": 2034,
    "expert": 2035,
    "perhaps": 2036,
    "neb.": 2037,
    "divergence": 2038,
    "outspoken": 2039,
    "increases": 2040,
    "morgan": 2041,
    "goldberg": 2042,
    "check": 2043,
    "taipei": 2044,
    "depended": 2045,
    "dave": 2046,
    "jr.": 2047,
    "confined": 2048,
    "cattle": 2049,
    "spite": 2050,
    "frequency": 2051,
    "probe": 2052,
    "trend": 2053,
    "finishing": 2054,
    "loyalty": 2055,
    "sour": 2056,
    "supplied": 2057,
    "reinvestment": 2058,
    "lasted": 2059,
    "evasion": 2060,
    "payable": 2061,
    "link": 2062,
    "worrying": 2063,
    "circle": 2064,
    "beleaguered": 2065,
    "returned": 2066,
    "loans": 2067,
    "missed": 2068,
    "amounted": 2069,
    "cruz": 2070,
    "magnified": 2071,
    "reforms": 2072,
    "excess": 2073,
    "falcon": 2074,
    "georgia": 2075,
    "murphy": 2076,
    "garcia": 2077,
    "strips": 2078,
    "chains": 2079,
    "intelligence": 2080,
    "monsanto": 2081,
    "pennsylvania": 2082,
    "integrated": 2083,
    "birthday": 2084,
    "advisory": 2085,
    "report": 2086,
    "rouge": 2087,
    "equally": 2088,
    "wendy": 2089,
    "entering": 2090,
    "illuminating": 2091,
    "targeted": 2092,
    "weakened": 2093,
    "accumulation": 2094,
    "ltd.": 2095,
    "modestly": 2096,
    "backing": 2097,
    "looks": 2098,
    "admitted": 2099,
    "energy": 2100,
    "intensity": 2101,
    "conclusion": 2102,
    "candlestick": 2103,
    "stress-related": 2104,
    "enacted": 2105,
    "cubs": 2106,
    "a": 2107,
    "steps": 2108,
    "experience": 2109,
    "pre-trial": 2110,
    "banponce": 2111,
    "movie": 2112,
    "fasb": 2113,
    "tender": 2114,
    "mid-october": 2115,
    "charleston": 2116,
    "asset-backed": 2117,
    "duck": 2118,
    "sluggish": 2119,
    "multinational": 2120,
    "finances": 2121,
    "steinberg": 2122,
    "custody": 2123,
    "reopened": 2124,
    "desperate": 2125,
    "fabric": 2126,
    "reasonably": 2127,
    "arrested": 2128,
    "plans": 2129,
    "wind": 2130,
    "overcome": 2131,
    "approvals": 2132,
    "jets": 2133,
    "chair": 2134,
    "days": 2135,
    "simmons": 2136,
    "ruling": 2137,
    "totals": 2138,
    "midmorning": 2139,
    "charlotte": 2140,
    "answers": 2141,
    "disobedience": 2142,
    "rest": 2143,
    "wachter": 2144,
    "oldest": 2145,
    "have": 2146,
    "green": 2147,
    "alex": 2148,
    "zero": 2149,
    "publicized": 2150,
    "bullion": 2151,
    "structure": 2152,
    "capitalist": 2153,
    "vowed": 2154,
    "convention": 2155,
    "telling": 2156,
    "sidewalk": 2157,
    "teams": 2158,
    "demise": 2159,
    "obstacles": 2160,
    "nose": 2161,
    "beer": 2162,
    "every": 2163,
    "undercut": 2164,
    "actress": 2165,
    "gifts": 2166,
    "incorrectly": 2167,
    "crucial": 2168,
    "extreme": 2169,
    "s.a": 2170,
    "gene": 2171,
    "resilience": 2172,
    "black-and-white": 2173,
    "has": 2174,
    "outright": 2175,
    "import": 2176,
    "vitro": 2177,
    "nielsen": 2178,
    "write-off": 2179,
    "veterans": 2180,
    "revoke": 2181,
    "hearings": 2182,
    "first": 2183,
    "residence": 2184,
    "kane": 2185,
    "guardian": 2186,
    "bankamerica": 2187,
    "poorly": 2188,
    "please": 2189,
    "delaware": 2190,
    "dispatched": 2191,
    "manufacturer": 2192,
    "bonuses": 2193,
    "passes": 2194,
    "drugs": 2195,
    "minimal": 2196,
    "downgrading": 2197,
    "demonstrations": 2198,
    "footing": 2199,
    "indicators": 2200,
    "from": 2201,
    "disk-drive": 2202,
    "dioxide": 2203,
    "military": 2204,
    "customer": 2205,
    "importer": 2206,
    "mainframes": 2207,
    "friday-the-13th": 2208,
    "rep": 2209,
    "failed": 2210,
    "product": 2211,
    "computers": 2212,
    "president": 2213,
    "project": 2214,
    "advice": 2215,
    "soldiers": 2216,
    "insight": 2217,
    "film": 2218,
    "stanford": 2219,
    "recycled": 2220,
    "international": 2221,
    "accepting": 2222,
    "hugo": 2223,
    "development": 2224,
    "mich.": 2225,
    "cheating": 2226,
    "easing": 2227,
    "fundamentals": 2228,
    "year-end": 2229,
    "prepaid": 2230,
    "fetal-tissue": 2231,
    "game": 2232,
    "c": 2233,
    "edward": 2234,
    "initiatives": 2235,
    "ownership": 2236,
    "marxist": 2237,
    "title": 2238,
    "shame": 2239,
    "amount": 2240,
    "fried": 2241,
    "completed": 2242,
    "publish": 2243,
    "station": 2244,
    "red": 2245,
    "explanation": 2246,
    "spooked": 2247,
    "briggs": 2248,
    "rubin": 2249,
    "formal": 2250,
    "ray": 2251,
    "welcomed": 2252,
    "decent": 2253,
    "crime": 2254,
    "their": 2255,
    "greeted": 2256,
    "m.": 2257,
    "this": 2258,
    "refusal": 2259,
    "honesty": 2260,
    "contend": 2261,
    "fitzwater": 2262,
    "sentence": 2263,
    "carolinas": 2264,
    "swapo": 2265,
    "specified": 2266,
    "degree": 2267,
    "plan": 2268,
    "terms": 2269,
    "pinkerton": 2270,
    "encourages": 2271,
    "sporadic": 2272,
    "temporarily": 2273,
    "leon": 2274,
    "associates": 2275,
    "jonathan": 2276,
    "specialty": 2277,
    "platform": 2278,
    "disk": 2279,
    "ford": 2280,
    "mather": 2281,
    "equitable": 2282,
    "harder": 2283,
    "peak": 2284,
    "shuttle": 2285,
    "executions": 2286,
    "tumultuous": 2287,
    "blue": 2288,
    "whose": 2289,
    "erased": 2290,
    "pharmaceuticals": 2291,
    "quebecor": 2292,
    "malignant": 2293,
    "projects": 2294,
    "friendship": 2295,
    "bates": 2296,
    "lie": 2297,
    "innopac": 2298,
    "soup": 2299,
    "korotich": 2300,
    "offers": 2301,
    "refunds": 2302,
    "sanford": 2303,
    "brokerage": 2304,
    "falling": 2305,
    "aspect": 2306,
    "slightly": 2307,
    "persistent": 2308,
    "priorities": 2309,
    "neutral": 2310,
    "mikhail": 2311,
    "temple": 2312,
    "truck": 2313,
    "generally": 2314,
    "outsiders": 2315,
    "fast-food": 2316,
    "guaranty": 2317,
    "thomas": 2318,
    "thriving": 2319,
    "bernard": 2320,
    "why": 2321,
    "parts": 2322,
    "colombia": 2323,
    "hole": 2324,
    "amendment": 2325,
    "change": 2326,
    "property": 2327,
    "gross": 2328,
    "picks": 2329,
    "oversee": 2330,
    "starting": 2331,
    "suburb": 2332,
    "salaries": 2333,
    "quarterly": 2334,
    "afford": 2335,
    "panama": 2336,
    "sideline": 2337,
    "turbulence": 2338,
    "contrast": 2339,
    "gaining": 2340,
    "lawrence": 2341,
    "unnecessary": 2342,
    "grand": 2343,
    "participated": 2344,
    "executives": 2345,
    "workout": 2346,
    "advent": 2347,
    "ourselves": 2348,
    "setting": 2349,
    "returning": 2350,
    "liberty": 2351,
    "confederation": 2352,
    "broderick": 2353,
    "agip": 2354,
    "contribution": 2355,
    "distant": 2356,
    "deployed": 2357,
    "suit": 2358,
    "gasoline": 2359,
    "closer": 2360,
    "family": 2361,
    "license": 2362,
    "exchange": 2363,
    "cough": 2364,
    "kohlberg": 2365,
    "spokesman": 2366,
    "increased": 2367,
    "klein": 2368,
    "intensive": 2369,
    "spectacular": 2370,
    "calling": 2371,
    "habits": 2372,
    "unusual": 2373,
    "estimate": 2374,
    "terry": 2375,
    "faced": 2376,
    "boasts": 2377,
    "treatment": 2378,
    "for": 2379,
    "lacks": 2380,
    "skiing": 2381,
    "allowing": 2382,
    "soil": 2383,
    "truth": 2384,
    "crossing": 2385,
    "knight": 2386,
    "stop": 2387,
    "narrow": 2388,
    "kaiser": 2389,
    "detectors": 2390,
    "dominate": 2391,
    "park": 2392,
    "speaks": 2393,
    "rein": 2394,
    "character": 2395,
    "continuing": 2396,
    "gainers": 2397,
    "beatrice": 2398,
    "nye": 2399,
    "ally": 2400,
    "player": 2401,
    "followed": 2402,
    "tainted": 2403,
    "encourage": 2404,
    "sons": 2405,
    "scottish": 2406,
    "located": 2407,
    "emigration": 2408,
    "inquiries": 2409,
    "hart": 2410,
    "halloween": 2411,
    "circumstances": 2412,
    "trigger": 2413,
    "proceeding": 2414,
    "prebon": 2415,
    "discarded": 2416,
    "editors": 2417,
